[File]
ANSICP=65001
Author=Nguyễn Thanh Độ
Help=AIMP-en.chm
Icon=00000100010010100000010020006804000016000000280000001000000020000000010020000000000000040000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000090C4717080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3C1C080A3B1B0507260F1B22C8CC1A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C4D01A21C1CE1217896A1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25DBFF1D25D8FD151A9B811D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1C29DBFF1C2ADBFF1D22DAFF1D26DAFF1C2CDBFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25D7FD151A9B801D25DAFF1D25DAFF1D25DAFF1D25DAFF1D24DAFF1B36DDFF0F8BEBFF174FE1FF1083EAFF1751E2FF1D23DAFF1D25DAFF1D25DAFF1D25DAFF1D25D7FD151A9B801D25DAFF1D25DAFF1D25DAFF1D25DAFF1D24DAFF1D25DAFF0BAFF1FF02F0FCFF05D7F8FF1A3ADEFF1D23DAFF1D25DAFF1D25DAFF1D25DAFF1D25D7FD151A9B801D25DAFF1D25DAFF1D25DAFF1D25DAFF1D28DBFF146BE6FF04DEF9FF00FFFFFF02F1FDFF0F8DECFF1B31DCFF1D24DAFF1D25DAFF1D25DAFF1D25D7FD151A9B801D25DAFF1D25DAFF1D25DAFF1D25DAFF1C2DDBFF165BE3FF1276E8FF05DDF9FF0F8FECFF1563E5FF1A38DDFF1D24DAFF1D25DAFF1D25DAFF1D25D7FD151A9B801D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D22D9FF1D26DAFF1087EBFF1A3BDEFF1E20D9FF1D24DAFF1D25DAFF1D25DAFF1D25DAFF1D25D7FD151A9B801D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1B32DCFF1D27DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25D7FD141A9B811D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D24DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25DAFF1D25D7FC151B9E7E1C24D6721C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D5731C24D371171DAC330000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=1066
Name=Tiếng Việt (Vietnam)
VersionId=4510

[About]
B1=Đóng
Caption=Giới thiệu
L1=Hỗ trợ:
L2=Tác giả:
L4=Người thiết kế:
L5=Bản quyền
L6=Bản ghi thay đổi

[Actions]
EqualizerFrame=Bộ chỉnh âm
Form.DockTo=Neo đậu
Form.DockToEdges=sang bên trái màn hình | sang bên phải màn hình | sang phía trên cùng màn hình | sang phía dưới màn hình
Form.DoMaximize=Phóng to
Form.Maximize=Phóng to|Phục hồi
Form.Minimize=Thu nhỏ
Form.Pin=Ghim cửa sổ
Form.StayOnTop=Ở trên đỉnh
Form.Undock=Hủy neo đậu
Form.Visible=%s - hiện|%s - ẩn
PlaylistFrame=Danh sách phát
QuickSearch=Tìm kiếm nhanh
Tabs.ScrollDown=Cuộn tab về phía sau
Tabs.ScrollUp=Cuộn tab về phía trước
Visuals.VisualMenu=Danh sách hình dung hóa

[AddLinkDialog]
btnOk=OK
Caption=Thêm đường dẫn
lbLink=Đường dẫn streaming:
lbName=Tên:

[AIMP]
acCopyTo=Sao chép đến...
acFormsTogglePlaylistVisibility.h=Hiện/Ẩn danh sách phát
acFormsTogglePlaylistVisibility=Danh sách phát
acHelp=Trợ giúp
acMainAddFiles.h=Thêm tệp tin
acMainAddFiles=Các tệp tin
acMainAddFolder.h=Thêm thư mục
acMainAddFolder=Thư mục
acMainAddPlaylist.h=Thêm danh sách phát
acMainAddPlaylist=Danh sách phát
acMainAddURL.h=Thêm URL
acMainAddURL=URL
acMainBookmarksManager=Trình quản lý dấu trang
acMainDSPManager=Trình quản lý DSP
acMainDSPManagerCrossMixing=Trình quản lý DSP: Tùy chọn trộn
acMainDSPManagerEQ=Trình quản lý DSP: Bộ cân bằng
acMainDSPManagerVolumeNormalization=Trình quản lý DSP: Chuẩn hóa âm lượng
acMainExit.h=Đóng AIMP
acMainMinimize.h=Thu nhỏ / Phóng to
acMainOpenFiles.h=Mở tệp tin(s)
acMainOpenFiles=Mở các tệp tin
acMainOpenFolder=Mở thư mục
acMainOpenPlaylist.h=Nhập danh sách phát
acMainOpenPlaylist=Nhập danh sách phát
acMainStayOnTop=Ở trên đỉnh
acMLCompressDB=Nén cơ sở dữ liệu
acMLDeleteAll=Xóa tất cả tệp tin từ cơ sở dữ liệu
acMLGroupingTreeDeleteSelected=Xóa khỏi cơ sở dữ liệu
acMLLabelsDialog=Nhãn...
acMLMakeReport=Báo cáo...
acMLMissedFiles=Các tệp thất lạc...
acMLPlayFiles=Phát tất cả
acMLPlaySelectedFiles=Phát các tệp tin đã chọn
acMLReloadTagsForAllFiles=Tải lại thẻ cho tất cả tệp tin
acMLReloadTagsForSelectedFiles=Tải lại thẻ cho các tệp đã chọn
acMLResetStats=Đặt lại số liệu thống kê cho tất cả các tệp
acMLResetStatsForSelectedFiles=Đặt lại số liệu thống kê cho các tệp đã chọn
acMLTableDeleteSelected=Xóa phần đã chọn khỏi cơ sở dữ liệu
acMLTableSendFilesToActivePlaylist=Thêm vào danh sách phát đang hoạt động
acMoveTo=Chuyển đến...
acOpenFolder=Mở thư mục
acOptionHotkeys.h=Tủy chọn phím nóng
acOptionHotkeys=Phím nóng
acOptionLangs.h=Cài đặt ngôn ngữ
acOptionLangs=Ngôn ngữ
acOptionPlugins.h=Cài đặt ứng dụng mở rộng
acOptionPlugins=Ứng dụng mở rộng
acOptions=Cài đặt cá nhân
acOptionShutdown.h=Tùy chọn lịch biểu
acOptionShutdown=Lập lịch biểu
acOptionSkins.h=Cài đặt giao diện
acOptionSkins=Giao diện
acPlayableFileCopyFileToClipboard.h=Sao chép tệp tin vào khay nhớ tạm
acPlayableFileCopyInfoToClipboard.h=Sao chép thông tin tệp vào khay nhớ tạm
acPlayableFileCopyToLastPath.h=Sao chép tệp đang phát hiện tại vào thư mục đã chọn cuối cùng
acPlayableFileDeletePhysically=Xóa tệp đang phát hiện tại khỏi ổ cứng vật lý
acPlayableFileShowFileInfo=Thông tin tệp hiện tại
acPlayableFileShowQTE.h=Chỉnh sửa thẻ
acPlayableFileToggleSwitchInPlaylist.h=Tập tin có thể phát (bật / tắt)
acPlayerJumpToTime=Nhảy đến thời điểm
acPlayerNextTrack=Bài hát tiếp theo
acPlayerPlayPause=Phát/Tạm dừng
acPlayerPrevTrack=Bài hát trước
acPlayerRadioCapture=Ghi âm Radio
acPlayerRepeat=Lặp lại bài hát
acPlayerRepeatPartAB=Lặp lại phần "A-B"
acPlayerSeekBackward.h=Tua tới sau
acPlayerSeekForward.h=Tua tới trước
acPlayerShuffle=Xáo trộn
acPlayerStop.h=Dừng phát
acPlayerStopAtEnd.h=Dừng phát sau tệp hiện tại
acPlayerVolumeDown.h=Âm lượng -
acPlayerVolumeMute.h=Tắt tiếng (Bật / Tắt)
acPlayerVolumeMute=Tắt tiếng
acPlayerVolumeUp.h=Âm lượng +
acPlaylistAddSelectedToBookmarks.h=Thêm dấu trang
acPlaylistAddSelectedToQueue=Thêm vào hàng chờ
acPlaylistClose=Đóng danh sách phát
acPlaylistCloseOthers=Đóng danh sách phát khác
acPlaylistCopySelectedToClipboard=Sao chép tệp đã chọn vào khay nhớ tạm
acPlaylistDeleteAll=Xóa tất cả
acPlaylistDeleteDuplicates=Xóa các bản sao
acPlaylistDeleteNonExists=Xóa phần bị mất
acPlaylistDeleteNonSelected=Xóa tất cả tệp trừ phần được chọn
acPlaylistDeleteSelected=Xóa các tệp đã chọn
acPlaylistDeleteSelectedPhysically=Xóa các tệp đã chọn trên ổ cứng vật lý
acPlaylistDeleteSwitchedOff=Xóa các tệp bị vô hiệu hóa
acPlaylistDeleteSwitchedOffPhysically=Xóa các tệp bị vô hiệu hóa trên ổ cứng vật lý
acPlaylistFindInML=Tìm trong thư viện âm nhạc
acPlaylistFindNewFiles=Tìm tệp tin mới
acPlaylistFocusedItemShowQTE=Thông tin tệp
acPlaylistInsertAfterPlayingItem=Chèn vào sau khi phát
acPlaylistInsertToQueueBeginning=Thêm vào hàng chờ bắt đầu
acPlaylistNew=Danh sách phát mới
acPlaylistNext.h=Danh sách phát tiếp theo
acPlaylistNextAndPlay.h=Phát danh sách phát tiếp theo
acPlaylistPlayFocusedItem.h=Phát tệp đã chọn
acPlaylistPlayFocusedItem=Phát
acPlaylistPlayPrevious=Phát danh sách phát cuối
acPlaylistPrev.h=Danh sách phát trước
acPlaylistPrevAndPlay.h=Phát danh sách phát trước
acPlaylistReloadFromPreimage=Tải lại dữ liệu từ hình ảnh trước
acPlaylistRemoveSelectedFromQueue=Xóa khỏi hàng chờ
acPlaylistRename=Đổi tên danh sách phát
acPlaylistReverse.h=Sắp xếp: Đảo ngược
acPlaylistReverse=Đảo ngược
acPlaylistSave=Xuất danh sách phát
acPlaylistSortByArtist=Sắp xếp theo Nghệ sĩ
acPlaylistSortByDuration=Sắp xếp theo Thời lượng
acPlaylistSortByFileName=Sắp xếp theo Thư mục
acPlaylistSortByTitle=Sắp xếp theo Tiêu đề
acPlaylistSortRandomize.h=Sắp xếp: ngẫu nhiên hóa
acPlaylistSortRandomize=Ngẫu nhiên hóa
acQueueClear=Làm sạch hàng chờ
acQueueManager=Trình quản lý hàng chờ
acSearchAdvanced=Tìm kiếm nâng cao
acSearchQuick=Tìm kiếm nhanh (bắt đầu / tiếp tục)
acSendToAudioConverter.h=Gửi đến trình chuyển đổi âm thanh
acSendToAudioConverter=Trình chuyển đổi âm thanh
acSendToTagEditor.h=Gửi đến trình chỉnh sửa thẻ
acSendToTagEditor=Trình chỉnh sửa thẻ
acUtilsAudioConverter=Trình chuyển đổi âm thanh
acUtilsAudioLibrary=Thư viện âm nhạc
acUtilsTagEditor=Trình chỉnh sửa thẻ
acVisualExitFromFullScreen=Thoát khỏi chế độ hình ảnh hóa toàn màn hình
acVisualFullScreen=Hình ảnh hóa toàn màn hình
acVisualNext.h=Hình ảnh hóa tiếp theo
acVisualPrev.h=Hình ảnh hóa trước
CategoryMenu=Danh mục
CategoryOptions=Tủy chọn
ClearPls=Làm sạch danh sách phát
CM_DEL=Xóa khỏi danh sách phát
CM_SEL=Chọn các tệp
CountLabel.h=Đếm các tệp trong danh sách phát
ItmEQPos=Hiện bộ cân bằng ở bên trái
LengthLabel.h=Tổng thời lượng danh sách phát
miCountdown=Đếm ngược
miMLCreateDynPlaylist=Tạo danh sách phát thông minh
miMLGroupingPreset=Ghép thành nhóm
miMLGroupingPresetAdd=Thêm...
miMLGroupingPresetEdit=Sửa...
miMLGroupingPresetRemove=Xóa
miMLLabelsExclude=Hủy cài đặt nhãn
miMLLabelsInclude=Cài đặt nhãn
miMLManageDB=Cơ sở dữ liệu
miMLReload=Làm mới...
miMLTableSendToPlaylist=Gửi đến danh sách phát
miMLTableViewAlbumThumbnails=Xem: Hình thu nhỏ Album
miMLTableViewDefault=Xem: Bảng
miMLTableViewGroupDetails=Xem: Chi tiết nhóm
miPersonalSettings=Cài đặt cá nhân
miPlaylistNewSmart=Tạo mới danh sách phát thông minh
miRadioCatalogs=Danh mục Internet Radio
miReadOnly=Khóa từ các thay đổi
miSelectAll=Chọn tất cả các tệp
miSelectNone=Không chọn
miSelectPls=Chọn danh sách phát
miSendToPlaylist=Gửi đến danh sách phát khác
miSortByPatternOptions=Tùy chọn
N6=Quét lại các thẻ
N20=Hàng chờ
N22=Khay hệ thống
N31=Chế độ hình ảnh hóa
N35=Hiện cửa sổ
N36=Bộ chỉnh âm
N37=Cửa sổ trực quan
N38=(ẩn tất cả)
N40=Hình ảnh hóa
N41=Giao diện
N43=Trợ giúp
N47=Thoát
N56=Tiện ích
N70=Tạm dừng toàn bộ phím nóng
N75=Tiện ích
N79=Hiển thị hiện tại
N80=Tải thiết lập sẵn
N81=Lưu thiết lập sẵn
N83=Đặt lại tất cả cài đặt hiệu ứng
N84=Đặt lại cài đặt bộ chỉnh âm
N85=Thu gọn tất cả
N86=Mở rộng tất cả
N90=Trình phát
N91=Phát/Tạm dừng
N92=Dừng
N93=Thêm các tệp tin
N95=Bài hát trước
N96=Bài hát sau
N98=Âm lượng
N114=Gộp với các danh mục tương tự
N115=Gộp tất cả danh mục tương tự
pmAdd.h=Thêm các mục menu
pmDelete.h=Xóa các mục menu
pmEqualizer.h=Cài đặt bộ chỉnh âm
pmMainMenu.h=Menu chính
pmManagePlaylist.h=Quản lý danh sách phát
pmMisc.h=Menu linh tinh
pmMLDelete.h=Xóa các mục menu
pmMLGroupingPresets.h=Gộp nhóm các thiết lập sẵn
pmMLLabels.h=Nhãn menu
pmMLMainMenu.h=Menu chính - thư viện âm nhạc
pmMLMisc.h=Menu linh tinh
pmMLTableViews.h=Lượt xem
pmPlaylistList.h=Danh sách các danh sách phát
pmQuickOptions.h=Cài đặt nhanh
pmSorting.h=Sắp xếp các mục menu
pmUtilities.h=Tiện ích
SentToNewPLS=Đến danh sách phát mới
SizeLabel.h=Kích thước tệp trong danh sách phát
TCFixFloat=Ghim thanh nổi
TL=Lưu danh sách bài hát
TrayCotnrol=Hiện trình phát thu gọn

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Hoàn tất chuyển đổi!
cbDontShowAgain=Đừng hiển thị lần nữa
Message=Số lượng tệp: %0:s\n\nTime: %2:s\nTime (Avg): %3:s\n\nInput: %5:s\nOutput: %6:s\nSaved: %4:s

[AIMPML]
Added=Đã thêm
Album=Album
AlbumArtist=Album nghệ sĩ
Artist=Nghệ sĩ
Bitrate=Tốc độ bit
BPM=Nhịp mỗi phút
Channels=Kênh
Comment=Bình luận
Composer=Nhà soạn nhạc
Conductor=Nhạc trưởng
Copyrights=Bản quyền
DiskNumber=Đĩa #
Duration=Thời lượng
FileFormat=Định dạng tệp
FileName=Tên tệp
FileSize=Kích thước tệp
Genre=Thể loại
Labels=Nhãn
LastModification=Đã sửa đổi tệp
LastPlayback=Lần phát cuối
Lyricist=Người viết lời
Mood=Khí sắc
PlaybackCount=Số lần phát
Publisher=Nhà xuất bản
Rating=Xếp hạng
SampleRate=Tần số lấy mẫu
Title=Tiêu đề
TrackNumber=Bản nhạc #
URL=Liên kết
UserMark=Đánh giá của người dùng
Year=Ngày tháng

[AIMPML.Controls]
Customize=Tùy chỉnh
DataSourceList=Danh sách nguồn dữ liệu
History=Lịch sử phát
NewLabel=Nhãn mới
NewLabelDialog=Nhãn mới...
None=(không)
ResetAllFilters=Đặt lại tất cả bộ lọc
ResetFilter=Đặt lại bộ lọc
ShowAll=(hiện tất cả)
UnsetAllLabels=Hủy cài đặt tất cả các nhãn

[AIMPML.Reports]
AlbumCount=Số lượng Album:
ArtistCount=Số lượng nghệ sĩ:
Common=Thống kê
FavoriteAlbums=Album yêu thích (Top %d)
FavoriteArtists=Nghệ sĩ yêu thích (Top %d)
FavoriteGenres=Thể loại yêu thích (Top %d)
FavoriteTracks=Bản nhạc yêu thích (Top %d)
GenreCount=Số lượng thể loại:
L1=Số lượng phát lại:
L2=Số lượng bản nhạc
L3=Tổng thời lượng (~)
L4=Nghệ sĩ
L5=Đã nghe
L6=Toàn bộ
TrackCount=Số lượng bản nhạc:

[AIMPMLFilterEditorDialog]
btnCancel=Thể loại
btnOK=OK
Caption=Tham số bộ lọc
cbLimit=Số lượng bản nhạc tối đa:
cbSortBy=Sắp xếp theo:
L1=Quy tắc

[AIMPMLFilterEditorDialog.FilterControl]
C=Thêm quy tắc
G=Thêm nhóm
Op0=bằng
Op1=không bằng
Op2=giữa
Op3=ít
Op4=ít hơn hoặc bằng
Op5=lớn hơn
Op6=lớn hơn hoặc bằng
Op7=chứa
Op8=bắt đầu với
Op9=kết thúc với
R=Xóa

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Đặt lại
Caption=Tùy chỉnh bố cục nhóm
GB1=Các trường để gộp nhóm
GB2=Các trường cho chi tiết nhóm

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Làm sạch
btnEditFilter=Sửa...
Caption=Mẫu nhóm
L1=Tự động đặt tên
L2=Nhóm theo trường
L3=Tùy chỉnh bộ lọc
lbName=Tên
lvAvailable=Các trường có sẵn
lvGroup=Các trường đã dùng

[AIMPMLLabelsDialog]
acMoveLeft=Đặt nhãn
acMoveRight=Bỏ nhãn
acRemove=Xóa nhãn
acRename=Đổi tên nhãn
btnCancel=Hủy
btnOK=OK
C1=Nhãn
C2=Các nhãn có sẵn
Caption=Nhãn
L1=Nhập tên nhãn
L2=Thêm
miSetToAll=Áp dụng cho tất cả tệp
miUndoSetToAll=Hoàn tác: áp dụng cho tất cả tệp

[AIMPMLMissedFilesDialog]
acApply=Áp dụng cho mục đã chọn
acFind=Tìm kiếm...
acRemoveSelected=Xóa mục đã chọn khỏi DB
acReplace=Thay thế tên tệp...
Caption=Các tệp bị thất lạc

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Tệp bị thất lạc
c[1]=Đề nghị thay thế
c[2]=Mức độ tuân thủ

[AIMPMLMonitoringSettingsDialog]
acAdd=Thêm
acDeleteAll=Xóa tất cả
acDeleteSelected=Xóa mục đã chọn
acUpdate=Cập nhật
btnClose=Đóng
Caption=Giám sắt tệp tin
CB1=Tìm kiếm tệp đã di chuyển hoặc được đổi tên
CB2=Xóa các tệp không tồn tại khỏi cơ sở dữ liệu
CB3=Tải lại các thẻ
cbMinFD=Nếu thời lượng ít hơn:
cbMinFS=Nếu kích thước ít hơn:
cbScanOnStartup=Kiểm tra các tệp mới khi khởi động ứng dụng
cbTrackChanges=Theo dõi các thay đổi khi đang chạy
GB1=Giám sát
GB2=Làm trong khi cập nhật
gbFiltBy=Bỏ qua tệp
L1=Nếu đuôi tập tin là:
L2=Nhấp vào nút "Cập nhật" để cập nhật nội dung cơ sở dữ liệu trong thư viện nhạc của bạn
pcpFolders=Các thư mục
pcpSettings=Các cài đặt

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Thư mục
c[1]=Các thư mục con

[AIMPMLPreimageDialog]
Caption=Danh sách phát thông minh - Thư viện âm nhạc

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Thêm
acDeleteAll=Xóa tất cả
acDeleteSelected=Xóa mục đã chọn
btnCancel=Hủy
btnOk=OK
Caption=Danh sách phát thông minh - thư mục
cbSyncOnChanges=Theo dõi các thay đổi khi đang chạy
cbSyncOnStartup=Kiểm tra các thay đổi khi khởi động ứng dụng

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Thư mục
c[1]=Thư mục con

[AIMPPlaylistPreimageDialog]
Caption=Danh sách phát thông minh - danh sách phát
L1=Tên tệp\Liên kết

[AIMPSendToDialogForm]
cbDefault=Áp dụng làm mặc định
cbSaveStructure=Lưu cấu trúc đường dẫn
gbAdditionals=Các tệp bổ sung
gbPath=Đường dẫn đích
gbRename=Đổi tên theo mẫu
L1=Sao chép|Chuyển
L2=Sao chép đến|Chuyển đến
L3=Sao chép tùy chọn|Di chuyển tủy chọn
lbAdditionals=Tệp để sao chép sang đường dẫn đích cùng với tệp chính. \n; - phân tách, * - phần không xác định của tên tệp

[ATEAutoNumerationForm]
Caption=Tự động đánh số
L1=Bắt đầu tại

[ATEAutoTagForm]
c[0]=Tên tệp
c[1]=Album
c[2]=Nghệ sĩ
c[3]=Thể loại
c[4]=Tiêu đề
c[5]=Bản nhạc số
c[6]=Ngày
C1=Trước khi thay đổi
C2=Sau khi thay đổi
Caption=Tự động điền thẻ bằng tên tệp

[ATEChangeRegisterDialog]
Caption=Thay đổi trường hợp / Chuyển ngữ
CB1=Thẻ:
GB1=Hành động
L1=Trường hợp:
L2=Chuyển ngữ:
L3=Trường:

[ATEForm]
A0=Tự động đánh số
A1=Tự động đánh số (%s)
A2=Đổi tên
A3=Thay đổi định dạng *%s*
A4=Áp dụng
A9=Bỏ qua các tệp đã phân tích
acEdit=Sửa tất cả các trường
aSave=Lưu
aTag.h=Tự động điền
B1.h=Thay đổi trường hợp / Chuyển ngữ
B5=Làm mới thẻ
btnBPM.h=Nhịp mỗi phút
btnRG.h=Phát lại thu được
Caption=AIMP: Trình sửa thẻ nâng cao
cbSubFolders=Với thư mục con
lbNoData=(Không có dữ liệu để xem trước)
miBPMAnalyze=Phân tích mục đã chọn
miDelete=Xóa
miDeletePhys=Xóa khỏi ổ cứng vật lý
miGroupBy=Nhóm theo
miGroupByFolder=theo thư mục gốc
miGroupByNone=Không gộp nhóm
miJumpTo=Nhảy đến thư mục...
miNumCfm=Yêu cầu xác nhận
miRgAlbum=Quét mục đã chọn: Dưới dạng 1 album
miRgFile=Quét mục đã chọn: Không kèm album
miRgMAlbum=Quét mục đã chọn: Lấy album từ thẻ
miRgRemove=Xóa thông tin phát thu được khỏi thẻ
miSoundOut=Tùy chọn phát lại
TM0=Tên tệp trên ổ cứng
TM1=Tệp được người dùng thêm

[ATEForm.lvTable]
c[0]=№
c[1]=Đĩa №
c[2]=Tên tệp
c[3]=Tiêu đề
c[4]=Nghệ sĩ
c[5]=Album
c[6]=Ngày
c[7]=Thể loại
c[8]=Tần số bit
c[9]=Thời lượng
c[10]=Định dạng
c[11]=Che phủ
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Kích thước

[ATERenameForm]
btnRename=Đổi tên
Caption=Tùy chọn đổi tên
CB1=Xem trước
CB2=Làm việc với bản sao của tệp
GB1=Đổi tên tệp theo mẫu
GB2=Chuyển tệp đến thư mục đã chọn
GB3=Tìm kiếm và thay thế
GB4=Trường hợp
GB5=Chuyển ngữ
L1=Tìm:
L2=Bạn có thể dùng "\" symbol (%Y\%A - %T) để xếp theo thư mục
L3=Thay thế với:

[ATESaveParams]
Caption=Lưu các tùy chọn

[AutoTag]
bOk=Áp dụng
Caption=Tự động điền
CB1=Không điền vào trường nếu nó có giá trị

[BookmarkEditDialog]
btnOk=Lưu
Caption=Trình chỉnh sửa dấu trang

[BookmarksManagerDialog]
acItemAddFile=Thêm: Tệp tin
acItemAddFolder=Thêm: Thư mục
acItemAddLink=Thêm: URL
acItemEdit=Sửa
acItemRemove=Loại bỏ
B1=Thêm vào danh sách phát
B2=Phát
btnAdd=Thêm
btnClose=Đóng
Caption=Trình quản lý dấu trang

[BookmarksManagerDialog.lvItems]
c[0]=Tiêu đề
c[1]=Đường dẫn
c[2]=Vị trí
c[3]=Ghi chú

[CommonDialogs]
B1=OK
B2=Hủy
B3=Thư mục mới
BS=Có|Không|OK|Hủy|Bỏ qua|Thử lại|Bỏ qua|Tất cả|Không cho tất cả|Có cho tất cả|Trợ giúp|Đóng
L1=Chọn thư mục
L2=Bao gồm các thư mục con
MsgCaptions=Cảnh báo|Lỗi|Thông tin|Xác nhận|
SA=Chọn tất cả
SN=Xóa lựa chọn

[ConfirmDialog]
B1=Thay thế
B2=Thay thế tất cả
B3=Bỏ qua
B4=Bỏ qua tất cả
B5=Đổi tên
B6=Hủy
Caption=Thay thế
gbFile1=Thay thế tệp
gbFile2=Theo tiêu đề tệp

[CONTEXT]
0=&Mở bằng AIMP
1=&Phát
2=Thêm vào &Danh sách phát
3=Thêm vào &hàng chờ
4=Thêm vào &dấu trang
5=&Sửa thẻ
6=&Chuyển đổi sang định dạng khác
7=Mở trong &danh sách phát mới

[Converter]
actAddFiles=Thêm các tệp tin
actAddFolders=Thêm các thư mục
actAddPlaylist=Thêm các danh sách phát
actDeleteAll=Làm trống
actDeleteSelected=Xóa các mục đã chọn
bAdd.h=Thêm tệp / Thư mục
bDelete.h=Xóa các tệp
bQuickOptions.h=Tùy chọn
bSettings=Tùy chọn
bStart=Bắt đầu
bStop=Dừng
Caption=AIMP: Bộ chuyển đổi âm thanh
csCancel=Đã hủy
csDone=Hoàn tất
csError=Lỗi
csWaiting=Đang chờ
lbEncoder=Định dạng:
lbMode=Chế độ mã hóa
lbTargetFileName=Đổi tên tệp:
lbTargetFolder=Chuyển tệp xuất ra đến:
lbTimeElapsed=Đã trôi qua:
lbTimeLeft=Còn lại:
lbTotalProgress=Tổng tiến độ
miCloseAppWhenDone=Đóng ứng dụng sau khi chuyển đổi thành công
miDeleteSource=Xóa tệp nguồn sau khi chuyển đổi thành công
miSavePathStructure=Lưu cấu trúc thư mục khi di chuyển tệp đến đường dẫn đích
miShutdownWhenDone=Tắt máy tính sau khi chuyển đổi
miUncheckSuccessful=Xóa dấu kiểm khỏi tệp sau khi chuyển đổi thành công
Modes=Nguồn đơn - tệp đơn|Tất cả nguồn - tệp đơn|Thư mục đơn - tệp đơn|Thư mục đơn - tệp đơn
PatentedCodecsWarning=Do bằng sáng chế phần mềm, chúng tôi không thể phân phối phần mềm mã hóa cho các định dạng sau: %s.\n\nIf bạn cần chức năng này, bạn nên tải xuống các thư viện bị thiếu và cài đặt chúng vào "% s" theo cách thủ công. \ n \ nXem chi tiết tại đây:% s
PatentedCodecsWarningTitle=Chuyển đổi thành các định dạng khác

[Converter.lvTable]
c[0]=Tên
c[1]=Định dạng
c[2]=Trạng thái
c[3]=№

[ConverterEncoders]
bOk=OK
cbAsInput=Như tệp nguồn
cbChangeFormat=Thay đổi định dạng
cbCorrectionFile=Tạo tệp chỉnh sửa
cbIncludeMD5=Bao gồm tổng kiểm tra vào tệp
cbModeHybrid=Hỗn hợp
cbModeLossless=Mất ít
gbMode=Chế độ
lbBestC=Nén tốt nhất
lbBestQ=Chất lượng tốt nhất
lbBitDepth=Định dạng mẫu:
lbBitrate=Tần số Bit:
lbBitrateMode=Chế độ:
lbChannels=Các kênh:
lbCompression=Nén:
lbLeast=Nén nhanh:
lbMost=Nén tốt nhất:
lbQuality=Chất lượng:
lbSampleRate=Tần số lấy mẫu:
scParams=Thông số

[CopyDialog]
0=Đang sao chép...
1=Đang di chuyển...
2=Tạm dừng
3=Tiếp tục

[DropForm]
CB1=Đừng hỏi lần nữa
RG1=Kéo và thả

[DSPDialog]
btnEqPresets=Thiết lập sẵn
btnReset=Đặt lại về mặt định
CB1=Xóa giọng nói (chỉ dành cho âm thanh nổi)
CB3=Sử dụng âm thanh mờ dần (Tạm dừng / Bỏ tạm dừng)
CB4=Sử dụng âm thanh mờ dần trên điều hướng trong bản nhạc
CB5=Thay đổi âm lượng mượt mà
CB6=Trộn bản nhạc tiếp theo với bản trước đó
CB7=Làm mờ âm lượng ở đầu bản nhạc
CB8=Làm mờ âm lượng ở cuối bản nhạc
CB12=Xóa khoảng lặng dài hơn 0,5 giây
cbEqSwitch=Bật bộ chỉnh âm
GB1=Chuẩn hóa âm lượng
GB2=Chuyển đổi bản nhạc thủ công
GB3=Chuyển đổi bản nhạc tự động
GB4=Phát lại thu được
L1=* Bạn có thể đặt lại giá trị bằng cách nhấp chuột phải
L2=Phần bổ sung DSP:
L4=PreAMP
L5=Giá trị hiện tại:
L6=Trên ngưỡng giới hạn của preAMP
L7=Dưới ngưỡng giới hạn của preAMP
L9=Giá trị mặc định:
L10=Mức âm lượng mục tiêu:
lbChorus=Điệp khúc
lbEcho=Tiếng vang
lbEnhancer=Tăng cường
lbFlanger=Máy gấp mép
lbPitch=Độ cao âm thanh
lbPreamp=PreAMP
lbReverb=Dội lại
lbSpeed=Tốc độ
lbTempo=Phách
lbTrueBass=Bass
R2=Dùng giá trị từ thẻ
R3=Phân tích tệp "on-the-fly"
RB1=Không làm gì cả
RB2=Thêm tạm dừng giữa các bản nhạc
tcpAutoVolume=Chuẩn hóa âm lượng
tcpCrossMixing=Tùy chọn trộn
tcpSoundEffects=Hiệu ứng âm thanh

[DSPDialog.cbReplayGainSource]
i[0]=Nguồn: Tệp tin
i[1]=Nguồn: Album

[EditorForm.RegisterFmt]
i[0]=Không thay đổi
i[1]=Tất cả các từ với chữ in hoa
i[2]=Từ đầu tiên với chữ in hoa
i[3]=Tất cả trong trường hợp cao nhất
i[4]=Tất cả trong trường hợp thấp nhất

[EQPresetsDialog]
B1=Áp dụng
B2=Hủy
B3=Xóa
B4=Khôi phục
Caption=Thiết lập sẵn bộ chỉnh âm

[HotkeysGroups]
Common.Dialogs=Chung: hộp thoại
Common.SendTo=Tệp tin: gửi đến...
Common=Chung
MusicLibrary.GroupingTree=Thư viện âm nhạc: nhóm cây
MusicLibrary.Table=Thư viện âm nhạc: bảng
MusicLibrary=Thư viện âm nhạc: chung
Player.Navigation=Trình phát: điều hướng
Player.PlayableFile=Trình phát: tệp có thể phát
Player.PlaybackControl=Trình phát: điều khiển phát lại
Player.Visualizations=Trình phát: hình ảnh hóa
Playlist.AddFiles=Danh sách phát: thêm tệp
Playlist.Deletion=Danh sách phát: xóa tệp
Playlist.Search=Danh sách phát: tìm kiếm
Playlist.SelectedFiles=Danh sách phát: các tệp đã chọn
Playlist.Sorting=Danh sách phát: sắp xếp
Playlist=Danh sách phát

[InfoBar]
CB1=Hiển thị thông tin tệp hiện tại khi bắt đầu phát
CB2=Theo bên trái|Theo bên phải|Theo trung tâm
CB3=Hiển thị trên đỉnh màn hình|Hiển thị ở cuối màn hình
CB4=Hiển thị bìa album
CB6=Hiển thị trong ứng dụng toàn màn hình
CB7=Chỉ áp dụng cho phông nền
CB8=Luôn hiển thị
GB5=Nội dung
L3=Hiển thị thời gian:
L5=Căn chỉnh văn bản:
M1=Phông nền
M2=Dòng %d
M3=Phông chữ
M4=Màu chữ
P1=Thanh thông tin
RB2=Thẻ thông tin tệp nhanh
T0=Điều hướng
T1=Bản mẫu
T2=Xem

[MSG]
1=Danh sách phát mới
2=Nhập tên
3=Thư viện âm nhạc
4=Thao tác này sẽ xóa các tệp khỏi ổ cứng. Tiếp tục ?
5=(đã vô hiệu hóa)
6=Không tìm thấy tệp hoặc thư mục!
7=Thu nhỏ xuống khay hệ thống
8=Hiển trị cửa sổ chính
9=Đổi tên
10=Âm lượng
11=Vị trí
12=Phát
13=Phát từ đầu
14=Tạm dừng
15=Thiết lập sẵn do người dùng xác định
16=Chọn tất cả
17=Tắt|Bật
18=Gửi các tệp
19=Phím nóng này không hợp lệ hoặc đã được gán cho một ứng dụng khác
20=Sử dụng các phím đa phương tiện ?
21=Thao tác này sẽ đóng tất cả danh sách phát, ngoại trừ hoạt động. Tiếp tục?
22=Ghi vào tệp tin
23=Xem trước
24=Trên cùng
25=Không thể lưu thay đổi trong tệp "% s", có thể ứng dụng đã bị khóa bởi một ứng dụng khác.
26=Áp dụng các thay đổi cho tệp ?
27=Nhà soạn nhạc
28=Màn hình được xác định bởi vị trí của cửa sổ chính|Màn hình % d: Trung cấp (% s)|Màn hình % d: Chính (% s)
29=Thư mục "%s" không tồn tại
30=Không thể xóa một trong các plugin, có thể ứng dụng đã sử dụng plugin:
31=Hoàn tất...
32=Chế độ danh sách phát đơn:\nKhông thay đổi danh sách phát vì danh sách phát bị khóa!
33=Tìm kiếm
34=Vị trí tệp tin
35=Không gộp nhóm
36=Tìm tệp tin
37=Chỉ đọc|Giao cho hình ảnh trước
38=Tùy chọn này sẽ vô hiệu hóa khả năng tạo nhiều danh sách phát.\nNếu bạn chọn tùy chọn này, các tab danh sách phát khác sẽ tự động bị đóng!
39=Chất lượng
40=Lưu với
41=Tải xuống từ internet
42=Định dạng:
43=(Mặc định)
44=Tốc độ
45=Cân bằng
46=Đang mở...|Đang lưu vào bộ đệm...
47=Ghi âm Radio
48=Tiêu đề
49=Trường hợp
50=Phím này đã được sử dụng!
51=Nhảy đến thời gian:
52=Định dạng không hợp lệ
53=Đã có phiên bản mới. Tải xuống ngay ?
54=Phông chữ âm thanh
55=Giá trị hiện tại:
56=để sắp xếp theo thư mục, hãy sử dụng ký hiệu "\" trong mẫu
57=Bạn có thực sự muốn đặt lại các số liệu thống kê?|Bạn có thực sự muốn đặt lại số liệu thống kê cho các tệp đã chọn không?
58=Mẫu mới
59=Xóa tệp trên ổ cứng|Các tệp được theo dõi không bị xóa do lỗi hệ thống:
61=Quá trình chưa kết thúc. Bạn có muốn hủy bỏ không ?
62=Một số hoạt động chưa kết thúc! Bạn có muốn hủy không?
63=Tìm kiếm tệp
64=Kích thước:
65=Ngày tạo:
66=Không tìm thấy gì
67=Đang cập nhật...
68=Kích thước DB trước khi nén: %s\nDB kích thước sau khi nén: %s\nĐã lưu: %s.
69=Áp dụng
70=Hủy
71=Yêu cầu quyền quản trị cao nhất
72=Loại tệp
73=Đang tải...
74=Thư mục hồ sơ
75=Sắp xếp theo mẫu
76=Đặt xếp hạng của người dùng %s
77=Tự động tìm kiếm
78=Tệp mới:
79=Độ trong suốt
80=Xem trước
81=Lời bài hát
82=Vị trí tệp...
83=Bản quyền
84=Thay đổi sẽ được áp dụng sau khi khởi động lại ứng dụng
85=Xếp hạng của người dùng
86=Sao chép
87=Dán
88=Cắt
89=Nguồn
90=Kết quả
91=Thao tác này sẽ xóa giá trị đặt trước "% s". Tiếp tục?
92=Tất cả|Tiện ích mở rộng|Bộ giải mã|Hình ảnh hóa|DSP
93=Đang thêm tệp...
94=Lặp lại phần "A-B" [off]|Điểm "A" được gán|Lặp lại phần "A-B" [trên]|
95=Kết nối lại trong %s giây
96=Cảnh báo! Thao tác này sẽ đặt lại danh sách cài đặt trước thành mặc định!
97=Lưu trạng thái trình phát khi đóng
98=Sử dụng trình phát thu gọn thay vì thu nhỏ xuống khay
99=Chỉnh sửa thiết lập sẵn
100=Album
101=URL
102=Nghệ sĩ
103=Tiêu đề
104=Bình luận
105=Thể loại
106=Xóa thẻ
107=Ngày
108=Bản nhạc #
109=Đĩa #
110=Bìa album
111=Không tìm thấy phông chữ âm thanh hoặc không hợp lệ.
112=<không>
113=Hoàn thành
114=Thao tác này sẽ xóa tất cả các tệp và số liệu thống kê khỏi cơ sở dữ liệu! Tiếp tục?
115=Thời lượng
116=Tệp tin|Thư mục|Danh sách phát
117=Đã phát
118=Đã thêm
119=Đánh giá
120=Quản lý danh sách phát
121=Độ trễ:
122=Đóng
123=Sao chép tệp vào khay nhớ tạm
125=Danh mục
126=Vui lòng đợi...
127=Số lần đã phát
128=Sao chép đến %s|Chuyển đến %s
129=Tự động điền (RMB - lựa chọn mẫu)
130=Album nghệ sĩ
131=Chuyển đổi:
132=Đổi tên
133=Cài đặt
134=Đã tạm dừng
135=Đổi kích thước...
136=Cài đặt đã được thay đổi. Bạn có muốn lưu các thay đổi không?
137=Ổ đĩa di động Drive|CD-Drive
138=Áp dụng cho
139=Máy tính sẽ tắt trong %s giây
140=Người xuất bản
141=dB
142=Cảnh báo! Các chương trình khác sẽ không thể xuất ra âm thanh nếu thiết bị đầu ra này được sử dụng trong AIMP.
143=Hình ảnh trước: |Không|Thư mục|Thư viện âm nhạc|Danh sách phát
144=Được mã hóa bởi
145=Khí sắc
146=Một phần của bộ sưu tập
147=Danh mục
148=Người viết lời
149=Nhạc trưởng
150=Cửa sổ

[Options]
bCancel=Đóng
Caption=Tùy chọn

[OptionsFrameAddFiles]
C1=Thêm tệp
C9=Chung
C10=Mở tệp từ ứng dụng bên ngoài
C11=Kéo và thả
CB1=Hỏi người dùng
CB2=Mở rộng tệp bằng cách đánh dấu tệp khi thêm vào danh sách phát
CB6=Tự động phát danh sách phát khi thêm tệp
CB9=Phát các tệp đã mở ngay lập tức
CB15=Phát tệp được thêm ngay lập tức
CB19=Bắt đầu phát ngay lập tức
CB47=Thêm vào danh sách phát hiện tại nếu một tệp được gửi
CB48=Mở tệp danh sách phát trong tab mới
CB49=Thêm toàn bộ thư mục nếu một tệp được gửi
CB59=Sắp xếp theo tên tệp
L1=Hành động mặc định:
L7=Khi tệp đang được mở:

[OptionsFrameAddFiles.CBA]
i[0]=Tạo danh sách phát mới
i[1]=Thêm vào danh sách phát hiện tại
i[2]=Thêm vào danh sách phát trống "Mặc định"

[OptionsFrameAddFiles.RG4]
i[0]=Thêm tệp vào vị trí hiện tại
i[1]=Thêm tệp vào cuối danh sách phát
i[2]=Thêm tệp vào đầu danh sách phát
i[3]=Thêm và trộn tệp trong danh sách phát

[OptionsFrameAssoc]
B1=Kiểu tệp tin
C1=Liên kết tệp
CB1=Tệp tin âm thanh
CB2=Danh sách phát
CB3=Giao diện

[OptionsFrameConvertor]
C1=Cài đặt chuyển đổi
C18=Cử chỉ
Caption=Chuyển đổi
CB1=Mở rộng tệp theo tệp CUE Sheet khi thêm vào bảng
CB4=Hiển thị thống kê sau khi chuyển đổi
GB1=Khi hoàn thành việc chuyển đổi
L1=Luồng xử lý:
L2=Số luồng xử lý tối đa phụ thuộc vào số lõi CPU.

[OptionsFrameExtraMeta]
B1=Tuôn ra
Caption=Thông tin thêm
CB1=Lưu ảnh bìa album vào thư mục tệp bằng mẫu:
CB2=Tìm trên Internet
CB3=Lưu tệp lời bài hát vào thư mục tệp tự động
CB4=Tìm trong thư mục tệp
GB1=Tìm trên Internet
GB2=Cho phép lưu vào bộ nhớ đệm
GB3=Tìm trong thư mục tệp
L2=Kích thước tệp tối đa để tải xuống:
L3=Bộ nhớ đệm làm giảm số lần truy cập đĩa, lưu lưu lượng truy cập Internet, tăng tốc tìm kiếm album nghệ sĩ.
L4=Xóa bản ghi khỏi bộ nhớ đệm sau:
L5=ngày
pctAlbumArts=Album nghệ sĩ
pctLyrics=Lời bài hát
W1=* Bạn phải cài đặt các phần mở rộng cung cấp khả năng này

[OptionsFrameFace]
C2=Tùy chọn giao diện
C3=Độ trong suốt
Caption=Giao diện
CB1=Cho phép bán trong suốt trên mỗi điểm ảnh
CB2=Hiển thị dạng sóng của tệp có thể phát trên thanh tìm kiếm
CB3=Hình động cửa sổ đã ghim vào cửa sổ khác khi hiển thị hoặc ẩn
CB4=Hiệu ứng chuyển động cửa sổ khi hiển thị hoặc ẩn trong chế độ thanh công cụ trên máy tính
CB5=Hình động dạng sóng phổ cho tệp có thể phát
CB28=Hiển thị chuyển động của hình ảnh hóa khi thay đổi trạng thái của nó
CB30=Cho phép hiệu ứng mờ dần của các nút
CB35=Cuộn mượt bảng các danh sách phát
CB38=Tắt tính trong suốt nếu cửa sổ đang hoạt động
CB39=Tắt tính trong suốt nếu cửa sổ đang tập trung vào trỏ chuột
CB42=Độ trong suốt mượt mà
CB52=Chụp các cửa sổ để cạnh màn hình và các cửa sổ khác của AIMP
L1=Giao diện nên hỗ trợ tính năng này
L2=Cỡ chữ:

[OptionsFrameHotkeys]
B10=Mặc định
c[0]=Tên lệnh
c[1]=Địa chỉ
c[2]=Toàn bộ 1
c[3]=Toàn bộ 2
C1=Phím nóng

[OptionsFrameLang]
C1=Chọn ngôn ngữ giao diện
Caption=Ngôn ngữ
L1=Chuyển đổi các chuỗi không phải Unicode theo
L2=Chính
L3=Bổ sung
L4=Cũ

[OptionsFrameMLMain]
B1=Theo dõi tệp...
C1=Thư viện âm nhạc
Caption=Thư viện âm nhạc
CB1=Đặt xếp hạng của người dùng
CB2=Bắt đầu phát
CB3=Phát lại đã được tính toán
CB4=Hiển thị xếp hạng thay vì xếp hạng do người dùng xác định, nếu xếp hạng của người dùng không được đặt
CB5=Đồng bộ hóa xếp hạng do người dùng xác định với các thẻ của tệp âm thanh
CB6=Luôn hiển thị nội dung của thư mục con
CB7=Kết hợp các cấp độ nhóm trống khi có thể
GB1=Chung
GB2=Thêm tệp vào cơ sở dữ liệu khi
GB3=Xếp hạng
GB4=Tính toán phát lại
L1=Mức tối thiểu cho thời lượng của tệp:
L2=Phát lại tài khoản sau khi phát:\nhưng không quá 4 phút
L3=Tính toán xếp hạng dựa trên thống kê cho lần cuối:
L4=ngày

[OptionsFrameNet]
C21=Tùy chọn kết nối internet
Caption=Kết nối
CB1=Sử dụng kết nối trực tiếp
CB2=Sử dụng mặc định của hệ thống
CB3=Cấu hình proxy thủ công
L79=Hết giờ:
L98=Mật khẩu:
L106=Máy chủ:
L107=Cổng:
L108=Người dùng:

[OptionsFramePlayer]
C19=Di chuyển các mục bảng bằng cuộn chuột
Caption=Trình phát
CB21=Ở trên đỉnh
G1=Kiểm soát
GB4=Điều khiển bằng phím nóng
GB5=Điều khiển bằng chuột
GB15=Sao chép vào mẫu khay nhớ tạm
L12=Cuộn bình thường
L14=Thay đổi vị trí khi nhấn phím nóng với
L16=Thay đổi âm lượng ki nhấn phím nóng với
L18=Cuộn với "%s" đã nhấn
L33=Nhấp chuột giữa

[OptionsFramePlayer.MOBox]
i[0]=(không)
i[1]=Phát/Tạm dừng
i[2]=Thêm tệp

[OptionsFramePlayerBehavior]
C1=Tự động
CB7=Lặp lại danh sách phát với 1 tệp
CB32=Tự động điều chỉnh cài đặt bộ chỉnh âm cho một bản nhạc
CB33=Khôi phục vị trí đang phát cho mỗi danh sách phát
CB48=Lưu trạng thái trình phát trong khi điều hướng danh sách phát qua nút "Tệp tiếp theo / Tệp trước"
CB49=Tua %0:s khi khởi động lại nếu trình phát bị tạm dừng hơn %1:s
CB58=Tự động chuyển sang bản nhạc tiếp theo
GB1=Chung
GB2=Khi khởi động chương trình
GB3=Chế độ phát
GB4=Vào cuối danh sách phát
GB5=Đang xóa tệp đang phát
L1=Chế độ phát:

[OptionsFramePlayerBehavior.RG1]
i[0]=Bắt đầu phát
i[1]=Tiếp tục trạng thái trình phát
i[2]=Không làm gì cả

[OptionsFramePlayerBehavior.RG2]
i[0]=Chuyển sang danh sách phát tiếp theo
i[1]=Lặp lại danh sách phát
i[2]=Chờ

[OptionsFramePlayerBehavior.RG3]
i[0]=Bình thường
i[1]=Lặp lại bản nhạc
i[2]=Xáo trộn

[OptionsFramePlayerBehavior.RG4]
i[0]=Không làm gì cả
i[1]=Dừng phát
i[2]=Chuyển sang bản nhạc tiếp theo

[OptionsFramePlaylistBehavior]
C6=Cử chỉ
Caption=Danh sách phát
CB1=Xóa danh sách phát khi đóng bảng
CB2=Mở dấu trang trong danh sách phát mới "Dấu trang"
CB3=Lưu đường dẫn tệp tuyệt đối (đề nghị)
CB4=Lưu danh sách phát "Mặc định"
CB8=Hỏi tên danh sách phát khi tạo
CB31=Lưu hàng chờ khi thoát ứng dụng
CB46=Đóng danh sách phát bằng đúp chuột trên bảng
CB56=Yêu cầu xác nhận khi xóa tệp khỏi ổ đĩa cứng
CB57=Chế độ danh sách phát đơn
GB1=Đang lưu
GB2=Chung

[OptionsFramePlaylistView]
bCancel=Hủy
bOk=OK
C1=Tùy chọn giao diện
Caption=Giao diện
CB50=Hiển thị thông tin về các tệp đã chọn
cbAbsoluteNumeration=Số lượng tuyệt đối
cbGroupMode=Bật nhóm
cbMergeGroups=Gộm các danh mục tương tự
cbShow2ndLine=Hiển thị dòng thứ hai với thông tin
cbShowDuration=Hiển thị cột thời lượng
cbShowExpandBtns=Hiển thị nút mở rộng nhóm
cbShowMarks=Hiển thị xếp hạng
cbShowNumbers=Hiển thị số thứ tự đoạn nhạc
cbShowSwitches=Hiển thị cột chuyển đổi
gbFormating=Cài đặt định dạng
gbGrouping=Cài đặt nhóm
gbLayoutSettings=Cài đặt bối cảnh

[OptionsFramePlugins]
B1=Khởi động lại ngay bây giờ
Caption=Bổ sung
L1=Một số phần bổ sung đã tải không được ứng dụng này sử dụng
lbURL=Tải thêm phần bổ sung
N1=Loại bỏ
N2=Tải mục đã chọn
N3=Tải tất cả
N4=Hủy tải mục đã chọn
N5=Hủy tải tất cả

[OptionsFramePlugins.cbFilter]
i[0]=Tất cả
i[1]=Đã tải
i[2]=Hủy tải
i[3]=Chưa sử dụng

[OptionsFrameRadioCap]
C1=Cài đặt tổng quát
C22=Ghi âm Internet Radio
Caption=Internet Radio
CB65=Ghi lại luồng mà không cần chuyển đổi mã (chỉ dành cho MP3 / AAC / AAC +)
CB66=Viết thẻ vào tệp
CB67=Viết bản ghi CUE
CB68=Kích thước bộ đệm để ghi âm nền:
CB69=Xóa các tệp có thời lượng nhỏ hơn:
GB6=Tùy chọn ghi âm
GB9=Chia thành tệp
L1=Số lần thử kết nối lại khi mất kết nối:
L2=Đặc quyền người dùng
L3=Kích thước bộ đệm:
L13=Thời gian:
L24=Mẫu tên tệp:
L25=Kích cỡ:
L85=Lưu vào thư mục:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Tách theo bản nhạc
i[1]=Tách theo kích thước
i[2]=Tách theo thời gian

[OptionsFrameRunningLine]
C13=Đường chạy
CB75=Theo chu kỳ
GB1=Chạy hình động dòng
GB3=Chạy mẫu dòng
L10=Khoảng thời gian cập nhật:
L35=Xuất hiện:
L36=Tiến trình:

[OptionsFrameRunningLine.rsRun]
i[0]=Đã vô hiệu hóa
i[1]=Trái
i[2]=Phải

[OptionsFrameRunningLine.rsShow]
i[0]=Đã vô hiệu hóa
i[1]=Trái
i[2]=Phải
i[3]=Trên cùng
i[4]=Dưới cùng

[OptionsFrameSkins]
B2=Duyệt...
C1=Giao diện
lbURL=Tải thêm giao diện
miDelete=Loại bỏ

[OptionsFrameSort]
L1=Dùng "%!" macro để phân loại ngược

[OptionsFrameSystem]
C1=Hệ thống
Caption=Hệ thống
CB2=Hiển thị thông tin bản nhạc hiện tại trong thanh tác vụ
CB3=Cho phép cuộn thông tin tệp hiện tại
CB4=Hiển thị tiến trình phát
CB5=Hiển thị trạng thái trình phát trong nút trên thanh tác vụ
CB6=Hiển thị trạng thái dưới dạng màu của thanh tiến trình
CB7=Sử dụng trạng thái "Không xác định" để phát trực tuyến âm thanh
CB18=Ngăn hiển thị tắt nguồn
CB23=Thêm vào menu ngữ cảnh Explorer
CB24=Thêm vào menu tự động chạy CD/DVD
CB40=Thêm liên kết vào menu "Chạy"
CB41=Thêm vào danh sách ứng dụng mặc định
CB60=Tự động chạy
GB1=Hội nhập
GB2=Hiển thị nút trên thanh tác vụ
L1=Cửa sổ trình phát sẽ hoạt động
L99=Ưu tiên

[OptionsFrameTrackList]
C4=Tùy chọn xuất danh sách bài hát
Caption=Xuất danh sách bài hát
CB54=Xuất các mục trong danh sách phát bị ẩn
CB55=Xuất danh mục danh sách phát
L26=Mẫu mặc định:
L27=Khuôn mẫu:

[OptionsFrameTray]
C15=Tổng quát
C16=Thông tin tệp
C17=Điều khiển chuột
Caption=Khay hệ thống
CB1=Thu nhỏ xuống khay để giảm thiểu ứng dụng
CB2=Thu nhỏ vào khay hệ thống khi khởi động
CB3=Hiển thị Trình phát mini để thu nhỏ xuống khay
CB4=Hiển thị trạng thái phát lại trên biểu tượng khay
CB5=Luôn hiển thị biểu tượng khay
CB13=Hiển thị thông tin tệp tại tiêu điểm của chuột
L30=1 nhấp chuột:
L31=2 nhấp chuột:
L32=Chuột giữa:
L34=Hiển thị độ trễ:

[OptionsFrameTray.TrayCmd]
i[0]=(vô hiệu hóa)
i[1]=Hiện/Ẩn cửa sổ chính
i[2]=Mang cửa sổ chính lên trên đỉnh
i[3]=Thông tin tệp
i[4]=Bộ điều khiển âm lượng AIMP
i[5]=Phát/Tạm dừng
i[6]=Thêm và phát tệp
i[7]=Bản nhạc tiếp theo
i[8]=Bản nhạc trước

[OptionsFrameVisual]
C23=Hình trực quan
CB68=Sử dụng mượt mà
CB71=Thay đổi trực quan mỗi:
GB7=Chế độ toàn màn hình
GB10=Thay đổi hình trực quan
L21=Bắt đầu chế độ toàn màn hình khi hiển thị:
L23=Nó sẽ hiển thị chậm hơn nhưng hình ảnh tốt hơn khi phóng to

[OptionsSoundOutFrame]
C1=Tùy chọn phát lại
Caption=Phát
CB2=Thanh trượt âm lượng logarit
L1=Loại đầu ra âm thanh:
L2=Thiết bị:
L3=Thông số:
L4=Kích thước bộ nhớ đệm
L5=Chọn kênh sẽ được dùng cho đầu ra

[OptionsSoundOutTransformFrame]
B1=Trình quản lý DSP
C1=Tùy chọn chuyển đổi
CB1=Cho phép trộn các kênh
CB1Hint=Mô phỏng âm thanh vòm cho stereo / mono\nChuyển đổi thông minh các tệp đa kênh thành âm thanh stereo / mono
CB2=Chống cắt
CB2Hint=Ngăn chặn hiệu ứng đầu và nhiễu, xuất hiện khi tín hiệu vượt qua 0 dB
CB3=Run lên
CB3Hint=Ngăn chặn biến dạng xuất hiện khi giảm độ sâu lấy mẫu
GB1=Theo dõi nhạc
GB2=Chung
L1=Lấy lại mẫu:
L2=Tốc độ
L3=Chất lượng

[PlaylistsManagerDialog]
acImport=Nhập danh sách phát
acImportDirs=Nhập thư mục...
acRemove=Xóa mục đã chọn khỏi ổ cứng
btnPreimage=Cài đặt
cbReadOnly=Khóa từ các thay đổi
L1=Chung
L2=Cài đặt cá nhân
L3=Danh sách phát hoạt động
L4=Danh sách phát không hoạt động
L5=Xem trước
lbPreimage=Hình ảnh trước:
lbPreimageNotes=Hình ảnh trước là nguồn dữ liệu cho danh sách phát hiện tại (có thể dựa trên Thư viện nhạc, Thư mục hoặc v.v.). Để đồng bộ hóa với hình ảnh trước, nhấn "Nạp lại dữ liệu từ hình ảnh".\n\n Đồng bộ hóa chỉ theo 1 hướng: Hình ảnh trước > Danh sách phát.
lbStorage=Vị trí tệp:

[PLS]
N1=Đường dẫn tệp tuyệt đối
N2=Sắp xếp tệp sau khi thêm vào danh sách phát theo mẫu:
N3=Thêm
N20=Loại bỏ
N22=Hiệu lực hóa
N23=Vô hiệu hóa
N36=Dấu trang
N37=Thêm
N39=Sửa

[QTEAlbumArtEditor]
btnCancel=Hủy
btnOk=OK
Caption=Trình chỉnh sửa album nghệ sĩ
lbScale=Yếu tố quy mô:
lbSizes=Kích cỡ:
pnlCrop=Cắt gọn
pnlScale=Đổi kích thước

[QTEForm]
acMemoClear.h=Làm sạch
acMemoLoad.h=Tải từ tệp...
acMemoSave.h=Lưu với...
bCopyTo=Sao chép vào...
Caption=Trình chỉnh sửa thẻ
L1=Tải
L2=Lưu
L3=Bỏ chọn để xóa ảnh bìa album khỏi tệp lưu các thay đổi
T1=Cơ bản
T2=Lời bài hát
T3=CUE
T4=Thông tin

[QueueDialog]
Caption=Quản lý hàng chờ
CB1=Tạm dừng
L1=Tổng thời gian:

[QueueDialog.ListView]
c[0]=Số thứ tự
c[1]=Tên tệp
c[2]=Danh sách phát
c[3]=Thời lượng

[Scheduler]
A1=Tắt máy
A2=Ngủ đông
A3=Đóng ứng dụng
A4=Dừng danh sách phát
A5=Ngủ
B1=Vào thời điểm
B2=Vào cuối của danh sách phát
B3=Vào cuối của hàng chờ
B4=Vào cuối của tiêu đề
B5=OK
Caption=Lịch biểu
CB1=Thay đổi âm lượng mượt mà
CB3=Mờ dần âm lượng trong khi:
CB4=Tăng cường âm lượng cho:
CB5=Hẹn giờ ngủ
CB6=Đồng hồ báo thức
L1=Thời gian:
L3=Các tệp để phát trước khi hành động:
L4=Chọn đối tượng để phát:
L5=Bạn có thể kéo tệp từ danh sách phát hoặc Explorer vào trường văn bản
R1=Tại thời điểm đã chọn
R2=Tại thời gian trôi qua
S1=giây.
T1=Hẹn giờ ngủ
T2=Báo thức

[SearchForm]
B1=Tùy chọn tìm kiếm
B2=Đóng
Caption=Tìm kiếm nâng cao
CB1=Tìm kiếm trong tiêu đề
CB2=Tìm kiếm trong nghệ sĩ
CB3=Tìm kiếm trong album
CB4=Tìm kiếm trong thể loại
CB5=Tìm kiếm trong tên tệp đây đủ
CB6=Tự động tìm kiếm
L1=(Tất cả)
N1=Phát
N6=Tìm trong danh sách phát

[SearchForm.Table]
c[0]=Tiêu đề
c[1]=Danh sách phát
c[2]=Chỉ mục trong hàng chờ

[Templates]
%Album=- album
%AlbumArtist=- album nghệ sĩ
%AlbumGain=- giá trị tăng thêm phát lại cho album
%Artist=- nghệ sĩ
%Bitrate=- tần số bit
%BPM=- nhịp mỗi phút
%Caps(A)=- Tất Cả Các Từ Với Chữ In Hoa
%Channels=- kênh
%Char(A)=- ký hiệu với mã A
%Composer=- người soạn nhạc
%DiskNumber=- đĩa số
%Duration=- thời lượng bản nhạc (giây)
%ExtractFileExt(A)=- trích xuất phần mở rộng của tệp A
%FileCreatedDate=- ngày đã tạo tệp
%FileCreatedTime=- thời gian đã tạo tệp
%FileDir=- đường dẫn đầy đủ đến thư mục gốc
%FileFormat=- định dạng tệp
%FileModifiedDate=- ngày sửa đổi tệp
%FileModifiedTime=- thời gian sửa đổi tệp
%FileName=- tên tệp đầy đủ
%FileParentDir=- tên của thư mục gốc
%FileSize=- kích cỡ tệp (byte)
%Format(A,B)=A - format string for numeric value, B - value
%Genre=- thể loại
%IF(A,B,C)== C, if A is empty, otherwise - B
%IFEqual(A,B,C,D)== C, if A = B, otherwise - D
%IFGreater(A,B,C,D)== C, if A > B, otherwise - D
%IFGreaterOrEqual(A,B,C,D)== C, if A >= B, otherwise - D
%Index=- vị trí trong danh sách phát
%LastPlayDate=- ngày phát cuối cùng
%LastPlayTime=- lần phát cuối cùng
%Length(A)=- độ dài của chuỗi A
%Low(A)=- trường hợp thấp hơn
%Lyricist=- người viết lời
%Lyrics=- lời bài hát
%Mark=- Xếp hạng do người dùng xác định
%NewLine=(chỉ dành cho danh sách bài hát)
%PlayCount=- số lần phát
%Publisher=- nhà xuất bản
%Rating=- tự động xếp hạng của bản nhạc
%Replace(A,B,C)=, where A is source string, B - value to find, C - value to replace
%SampleRate=- tần số mẫu
%StrCopy(A,B,C)= - copy symbols from A from position B, where C - count of symbols to copy
%StrPos(A,B)= - search sub-string A in B string
%Title=- tiêu đề
%TrackGain=- giá trị phát lại thu được cho bản nhạc
%TrackNumber=- số của bản nhạc
%Up(A)=- TRƯỜNG HỢP CAO HƠN
%Year=- ngày phát hành

[Updater]
B1=Kiểm tra cập nhật
B2=Cài đặt
Caption=Trình kiểm tra cập nhật
CB1=Đừng thông báo về phiên bản này
L1=Phiên bản của bạn:
L2=Phiên bản mới nhất:
L3=Kiểm tra cập nhật thủ công
L4=Đã có phiên bản mới: %s

